


<%@ language="VBScript" codepage="65001" %><% Response.CharSet = "utf-8" %>
<%  
    PageName = "BuyingTips"
    StrKeywords = StrTitle
    StrDescription = StrTitle
    StrJs = ""
%>
<!--#include file="inc_top.asp"-->
<head>
    <link href="css/w3s.css" rel="stylesheet" />
    <link href="css/NewHeadert.css" rel="stylesheet" />
    ‎<!-- Global site tag (gtag.js) - Google Ads: 774923385 --> 
    <script async src="https://www.googletagmanager.com/gtag/js?id=AW-774923385"></script> 
    <script> window.dataLayer = window.dataLayer || []; function gtag(){dataLayer.push(arguments);} 
        gtag("js", new Date()); gtag("config", "AW-774923385"); </script> ‎
</head>
<style>
    .moreTipsImg{
        width:500px;
    }
    .readMoreTopBar{
        width: 100%;
        position: fixed;
        background-color: #161616;
        height: 50px;
        margin-top: 60px;
        display: flex;
        align-items: center;
        justify-content: center;
        font-size: 13px;

    }
    @media only screen and (max-width: 600px) {
        #readMoreTopBar {
            width: 100%;
            position: fixed;
            background-color: #161616;
            height: 50px;
            margin-top: 25px;
            display: flex;
            align-items: center;
            justify-content: center;
            font-size: 13px;
        }
    }
</style>
<div class="readMoreTopBar" id="readMoreTopBar">
    <a href="Tips.asp" class="w3-text-light-gray w3-border-bottom"> חדשות הרכב </a>
    <span class="w3-text-light-gray w3-margin-right w3-margin-left">  >>  </span>
    <p class="w3-text-light-gray">טיפים לקניית רכב יד שניה </p>
</div>
<div class="MoreTipsDiv">
    <h1 class="readMoreTitle">טיפים לקניית רכב יד שניה</h1>
    <hr class="readMoreHr" />
        בשעה טובה, החלטתם לרכוש רכב יד שניה?<br>
        אוטוספין ריכזה בעבורכם מספר עצות לרכישה נבונה ומוצלחת.<br>
        שוק רכבי היד שניה גדול מאוד, מוכרים פרטיים, מגרשי רכב, חברות השכרה, חברות ליסינג, ואף חברות ממשלתיות וגופים ממשלתיים, איך וממי קונים?<br>
        <img class="w3-margin-top w3-margin-bottom moreTipsImg" id="tipsImg_m" style="border-radius:15px" src="images/buycar.jpg" /><br />
        במיוחד עבורך הקמנו את אוטוספין, פלטפורמה לרכישת רכבי יד שנייה.<br>
        אם זאת על ידי סינון סוג הרכב, או התקציב אותו אתה מקדיש לרכישת הרכב,  במספר דקות תמצא את מבוקשך.<br>
        ללא כתות רגליים לשווא, הלוך וחזור לראות עוד ועוד רכבים שלא עונים לדרישותיך או תקציבך.<br>
        אנו עושים הכל על מנת להביא לך פילוח מדויק ככל הניתן, למצוא את רכבך הבא.<br>
        הורד את אפליקצית אוטוספין עוד היום, ותתחיל להנות מחוויה שטרם הכרת, טכנולוגיה ייחודית לאוטוספין להצגת פנים וחוץ הרכב ב- 360 מעלות.  חוויה בה עם אצבע אחת, אתה מזיז את הרכב במסך הטלפון שלך לכל זווית שתרצה.<br>
        אוטוספין מביאה לכם את כללי הזהב לרכישת רכבכם הבא:<br>

        <h2>מהו התקציב עליו חשבתם?</h2><br>
        את רכישת הרכב הבא שלכם תתחילו עם התקציב בו תעמדו, ולא מעבר, אפילו שמדי פעם רוצים קצת יותר טוב, קצת יותר חדש, קצת יותר מפואר, אבל לצערנו, לא תמיד היד משגת זאת.<br>
        התקציב חייב להיות חד משמעי, כי לרכב, כמו לכל דבר יש הוצאות שוטפות, שגם אום יש לקחת בחשבון.<br>

        <h2>סוג הרכב עליו חושבים?</h2><br>
        משפחתי לכל המשפוחה? מיני לרווקים/רווקות? טנדר לעבודה?<br>
        לאחר שהקדשת מחשבה על התקציב, עליך להחליט על סוג הרכב המתאים למצבך הנוכחי בחיים.<br>

        <h2>ממי קונים?</h2><br>
        במהלך החיפוש אחרי הרכב, עולה השאלה ממי לקנות. אדם פרטי? מגרש מכוניות? חברות השכרה/ליסינג?<br>
        התשובה אינה חד משמעית. אחד קונה מאדם פרטי ואילו השני ממגרש מכוניות.<br>
        גם מגרשי המכוניות השתדרגו  בשנים האחרונות, והציבו עצמם במקום גבוה מאוד לצד חברות ההשכרה והליסינג.<br>
        היה מודע להשלכות ההחלטה שלך, קונה רכב מהשכרה? תצטרך להתגמש ביום שבו תחליט למכור הרכב. נכון הדבר גם על רכב חברה, ממשלתי, וכדומה.<br>
        לעומת זאת, ישנם חברות שיתנו לך אחריות מסוימת על הרכב אותו תרכוש מהם, בניגוד לאדם פרטי.<br>
        על כך עליך לעשות החלטה מושכלת ומלומדת.<br>

        <h2>השיחה הטלפונית המקדימה</h2><br>
        את השיחה הראשונה עם מוכר הרכב, אתה מנהל שהמודעה מוצגת בפניך בלבד.<br>
        אתה חייב לאמת ולוודא עד כמה שניתן את פרטי הרכב המוצגים במודעה, עם הפרטים שהמוכר מוסר בשיחה.<br>
        תחילה תן לו למסור את כל הפרטים, ורק לאחר מכן תשאל שאלות.<br>
        מידי פעם תשאל שאלות מכשילות, דהיינו, שונה ממה שמוצג במודעה.<br>
        הסיבה למכירת הרכב, על שם מי רשום הרכב, קילומטראז', גם אלו צריכות להשאל  בשיחה.<br>

        <h2>הפגישה</h2><br>
        לאחר השיחה עם המוכר, ואימות הפרטים, החלטת להתקדם בעוד צעד לקראת הרכב הבא שלך.<br>
        קבע פגישה עם המוכר במקום נח לשניכם, העדיפות היא בשעות היום, בשעות אלו אתה תראה את הרכב בצורה הברורה ביותר.<br>
        כמו כן באם הרכב ימצא חן בעיניך תוכלו לערוך בדיקה מקיפה לרכב במכוני הבדיקה המורשים, אלו פועלים בשעות היום בלבד.<br>
        בדיקת מסמכים- בקש מהמוכר לראות את רשיון הרכב, ביטוח הרכב, ותעודת הזהות של המוכר.<br>
        כולם צריכים להיות רשומים על שם המוכר. לא כך הדברים? זוהי נורה אדומה לבדיקה מעמיקה. <br>
        קורה שהמוכר מבקש למכור את הרכב המשפחתי הרשום ע"ש אישתו, לא פסול הדבר, אך היה ערני לכל המסמכים שיוצגו בפניך.<br><br>
        כמובן שאין זו בושה להגיע עם אח/חבר המבין קצת יותר ממך, ויודע מה לשאול ועל מה להסתכל.<br>
        תשאל שאלות – טיפולים? איזה, מתי, ואיפה טופל.<br><br>
        כנס לרכב, התנסה בישיבה בו, בקש מהמוכר לעשות נסיעת מבחן טרם בדיקה במכון, תעיף מבט על פנים הרכב ועל דרך תחזוקתו.<br>
        החלטת לקחת את הרכב לבדיקה (מומלץ ואף חשוב)? אמור זאת למוכר הרכב.<br><br>
        את בדיקת הרכב בצע במכון בדיקה מורשה מטעמך בלבד, בבדיקה זו תוכל לדעת את מצבו האמיתי של הרכב, המנוע, הגיר,השלדה, תאונות, מצב כללי ועוד.<br>
        רק לאחר מכן תוכל להחליט אם הרכב האמור עונה על דרישותיך.<br><br>

        <h2>העברת בעלות ותשלום</h2><br>
        בשעה טובה מצאת את הרכב שעליו חלמת.<br>
        קבע עם מוכר הרכב לבצע העברת בעלות בסניף דואר הנח לשניכם.<br>
        טרם העברת הבעלות, בקש להוציא פלט מרשם המשכונות, לוודא שאין כל רישום על הרכב אותו אתה עומד לרכוש, לפעמים אפילו המוכר שוכח שעל רכבו רובץ חוב כלשהו.<br><br>
        במעמד העברת הבעלות על הרכב, אתה מוסר למוכר הרכב, המחאה בנקאית על הסכום אותו סיכמתם.<br>
        המחאה בנקאית היא הדרך הנוחה ביותר לצדדים לקבל/לשלם את תמורת הרכב.<br><br><br>

        <h2>תתחדש</h2><br>
        אל תשכח:<br>
        להצמיד את טופס העברת הבעלות לרשיון הרכב.<br>
        להתאים פוליסת ביטוח לרכב טרם התחלת השימוש בו.<br>
        צור קשר עם מוסך, שיכיר את רכבך ויטפל בו בעבורך, להנאה מרבית <br><br>
         בברכת הצלחה ונסיעה טובה<br>
        <b>אוטוספין</b><br><br>
        <!--#include file="moreTips2.asp"-->
    <br />
    </div>

<!--#include file="inc_bottom.asp"-->
<style>
    #Footer{
        position:relative;
    }
</style>